//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_FF */

	"100" = "\"Program Files\"フォルダ内に";
	"101" = "\"Digidesign\"フォルダが見つかりません。 ";
	"102" = "\"Digidesign\"フォルダ内に\"DAE\"フォルダが見つかりません。 ";
	"103" = "システムフォルダ内に";
	"104" = "\"System\"フォルダが見つかりません。";
	"105" = "\"DAE Folder\"フォルダが見つかりません。";
	"106" = "\"Pro Tools\"フォルダ内に\"Codecs\"フォルダが見つかりません。";
	"107" = "\"%1\"フォルダが見つかりません。";
	"108" = "MP3ファイルに対して作業するには、MP3のインポート/エクスポートオプションで試用期間を有効にする必要があります。試用期間は30日です。\nMP3のインポート/エクスポートオプションで試用期間を有効にしますか?";
	"109" = "Demo";
	"110" = "\"%2\"フォルダ内に\"%1\"ファイルが見つかりません。";
	"111" = "%1に対するモジュールの初期化に失敗しました。";
	"112" = "未圧縮";
	"113" = "%1に対するエンコードに失敗しました。";
	"114" = "%1に対する書き込みに失敗しました。";
	"115" = "このMP3オプションは次の理由で有効にできません: ";
	"116" = "このMP3オプションが有効になりました。";
	"117" = "このREXオプションは次の理由で有効にできません: ";
	"118" = "REXオプションが有効になっています。";
	"119" = "%1エンコーダーDLLは互換性のないバージョンです";
	"120" = "エンコーダーインターフェースのバージョンの不一致が起こりました。";
	"121" = "デコーダーインターフェースのバージョンの不一致が起こりました。";
	"122" = "QuickTimeライブラリーの初期化中に";
	"123" = "%1.  www.apple.comからQuickTimeをインストールしてください。";
	"124" = "このRealAudioオプションは次の理由で有効にできません: ";
	"125" = "このRealAudioオプションが有効になりました。";
	"126" = "RealAudioエンコーダーの作成中にバージョンの不一致が起こりました。";
	"127" = "RealAudioのサポートライブラリを利用できません。";
	"128" = "このWindows Mediaオプションは次の理由で有効にできません: ";
	"129" = "このWindows Mediaオプションが有効になりました。";
	"130" = "英語";
	"131" = "音声";
	"132" = "音声バックグラウンド";
	"133" = "音楽";
	"134" = "ステレオ音楽";
	"135" = "音声と、限定的なバックグラウンドのノイズまたは音楽を含むオーディオコンテンツにだけに推奨されます。";
	"136" = "映画、コマーシャル、ニュース放送など、バックグラウンドの音楽またはサウンドを含む音声コンテンツに推奨されます。";
	"137" = "インスト曲とボーカルを含む音楽に推奨されます。";
	"138" = "インスト曲とボーカルを含む音楽に推奨されます。同じクリップに標準的な「音楽」の設定を使用した場合より全体の品質が低くなることに注意してください。ステレオ入力が必要です。";
	"139" = "処理の説明が必要です。";
	"140" = "%1を%2に変換中";
	"141" = "%1を%2にコピー中";
	"142" = "%1を%2に統合中";
	"143" = "予期しないストリームタイプと遭遇しました。";
	"144" = "不明のストリームタイプと遭遇しました。";
	"145" = "書類の読み取り中にエラーが起こりました。";
	"146" = "書類の書き込み中にエラーが起こりました。";
	"147" = "書類の目次が見つかりません";
	"148" = "<表示情報なし>";
	"149" = "無効";
	"150" = "[%1バイト]";
	"151" = "タイプのリソース";
	"152" = "' id=%1が見つかりません";
	"153" = "\"%1\"という名前のSTRリソースが見つかりません";
	"154" = "ファイルを作成できません。";
	"155" = "オーバービューのキャッシュが無効です。";
	"156" = "デモモードが有効になっていません。";
	"157" = "<未設定>";
	"158" = "WAV";
	"159" = "AIFF";
	"160" = "SD II";
	"161" = "SD I";
	"162" = "MP3";
	"163" = "OMF I";
	"164" = "Advanced Authoring Format";
	"165" = "Real Audio";
	"166" = "QuickTime";
	"167" = "AAC";
	"168" = "Windows Media";
	"169" = "Sound Resource";
	"170" = "MXF";
	"171" = "Sound Designer I";
	"172" = "RedBook CDオーディオ(CDDA)";
	"173" = "Pro Tools";
	"174" = "ReCycle";
	"175" = "'Cause I say so";
	"176" = "I can't say";
	"177" = "AIFC";
	"178" = "コーデック";
	"179" = "MP3";
	"180" = "REX";
	"181" = "Who wants to know?";
	"182" = "RealAudio";
	"183" = "Sound Designer II";
	"184" = "ダミータグ";
	"185" = "?";
	"186" = "\016未圧縮";
	"187" = "サンプルレート変換テーブルを作成するために必要なメモリー容量がありません。Pro Toolsにより多くのメモリー容量を割り当てるか、低品質の変換設定を使用してください。";
	"188" = "オーディオファイルを検索中";
	"189" = "プロセス中の不明のエラー";
	"190" = "プロセスの中止";
	"191" = "ビデオの翻訳中";
	"192" = "OMFファイルの読み込みエラー";
	"193" = "ビデオファイルではありません";
	"194" = "クイックタイムファイルのビデオ読み込みエラー";
	"195" = "クイックタイムムービーファイルを開けることができません";
	"196" = "有効なクイックタイムビデオファイルではありません";
	"197" = "クイックタイムファイルからムービートラックを作成中にエラー";
	"198" = "クイックタイムファイルにビデオを見つけることができませんでした";
	"199" = "MP3試用期限が切れている可能性があります。";

/* L10N_FF2 */

	"200" = "原因不明のエラーのためMXFファイルが開けません。";
	"201" = "マルチチャンネルのMXFファイル（OP-1A）には対応していません。";
	"202" = "このビデオファイルのビデオ編集レートには対応していません。";
	"203" = "オーディオファイル%1を解析できません。";
	"204" = "Quicktimeは、65,535サンプル/秒以上のサンプルレートに対応していません。";
	"205" = "データベース初期化中";
	"206" = "変換中 - お待ちください";
	"207" = "このバージョンのPro Toolsで使用するためにDigiBase Proカタログ ファイルの一部を変換する必要があります。変換には数分（小さなカタログ）から数時間（記録が10,000以上ある大きなカタログ）かかる場合があります。カタログ ファイルの変換を行いますか？または、次回Pro Toolsを起動するまでカタログ ファイルを無視しますか？";
	"208" = "変換";
	"209" = "無視する";
	"210" = "Digidesignオーディオ分析";
	"211" = "BWF (.WAV)";
	"212" = "前回使用された形式";
	"213" = "前回使用された形式.pio";
	"214" = "ステレオミックス";
	"215" = "5.1フィルムミックス";
	"216" = "5.1 SMPTE/ITU Mix";
	"217" = "5.1 DTSミックス";
	"218" = "HD Video";
	"219" = "MP4";
	"220" = "要求されたファイルサイズは、対応しているファイルの種類には大きすぎます。";
	"221" = "オーディオ ファイル %sをエラスティック レンダー";
	"222" = "このCD ROMサービス (digiSPTI.exe) はインストールされていないか、未登録であるか、もしくは破損しています。";
	"223" = "AVXコンポーネント ファクトリーのロードに失敗しました。";
	"224" = "QuickTimeラッパー プラグインのロードに失敗しました";
	"225" = "ACFStringコンポーネントの作成でエラーが発生しました。";
	"226" = "ムービー ファイル パスの解析でエラーが発生しました。";
	"227" = "ムービーのメタデータの読み取りでエラーが発生しました。";
	"228" = "ACFプラグイン ホストは初期化できませんでした。";
	"229" = "ビデオ ファイルをインポートできません。";
	"230" = "3GP";
	"231" = "M4V";
	"232" = "flac";
	"233" = "FLAC";
	"234" = "FLACオプションは次の理由で有効にできません: ";
	"235" = "FLACオプションが有効になりました。";
	"236" = "FLAC試用期限が切れている可能性があります。";
	"237" = "バウンスファイルを変換中...";
	"238" = "説明なし";
	"239" = "PICT";
	"240" = "YUV";
	"241" = "TIF";
	"242" = "M2T";
	"243" = "WavPack";
	"244" = "AVEまたはQuicktimeエラーのため、Quicktimeビデオファイルのメタデータを読み込めませんでした。";

/* L10N_Sys_Exception */

	"300" = "ボリュームがマウントされていません";
	"301" = "%1";
	"302" = "Pro Toolsの共有フォルダを作成できません";
	"303" = "ファイル%1にシンボリック リンクを作成中";

/* L10N_Cmn */

	"400" = "( %1, %2 )";
	"401" = "\"%1\"の行%2で表明が起こりました。";
	"402" = "範囲外: Cmn_ChunkyVecImpl::At";
	"403" = "ソース%1、長さ%2、%3を下に移動\n";
	"404" = "ソース%1、長さ%2、%3を上に移動\n";
	"405" = "予期しないエラーが起こりました。";
	"406" = "メモリー容量が足りません。";
	"407" = "予期しない理由でストリームの終わりに達しました。";
	"408" = "ストリームの終わりを超えて位置を設定しようとしました。";
	"409" = "範囲外: Cmn_PolyVectorImpl::At";
	"410" = "Cmn_MakeString変換エラーにより失敗しました。";
	"411" = "ファイルの終わりに達しました。";
	"412" = "リトルエンディアン";
	"413" = "ビッグエンディアン";
	"414" = "未設定";

/* L10N_Sys */

	"500" = "\"%1\"の読み込み中に";
	"501" = "\"%2\"内の\"%1\"記号の検索中に";
	"502" = "\"%1\"を閉じるときに";
	"503" = "反復子の開始位置が無効です";
	"504" = "ボリュームの検索中にエラーが起こりました。";
	"505" = "<不明>";
	"506" = "フルパス%1";
	"507" = "ボリューム名: %1";
	"508" = "場所名: %1";
	"509" = "拡張子: %1";
	"510" = "親フォルダ: ";
	"511" = "%1:ゴミ箱:";
	"512" = "%1 %2";
	"513" = "%1:AFP_Resource";
	"514" = "%1Resource:.FRK\\%2";
	"515" = "ストリームの終わりに達しました。";
	"516" = "ストリームに対する書き込みに失敗しました";
	"517" = "不明";
	"518" = "フォルダ";
	"519" = "\"%1\":合計:%2カウント:%3最高:%4最低:%5平均:%6";
	"520" = "***バッファーに空き容量がないため、いくつかのメッセージが失われました***\n";
	"521" = "マジックIDが一致しません";
	"522" = "ヘッダーのサイズが読み取られたデータの量と一致しません";
	"523" = "バージョンが古すぎます。";
	"524" = "新しいバージョンからはデータを読めません";
	"525" = "不明な例外が起こりました";
	"526" = "ボリュームのサイズ: %1バイト";
	"527" = "ボリュームの空き容量: %1バイト";
	"528" = "注意";
	"529" = "警告";
	"530" = "エラー";
	"531" = "名称未設定";
	"532" = "ファイル名: %1";
	"533" = "tmp";
	"534" = "txt";
	"535" = ":AFP_AfpInfo";
	"536" = ":Afp_Resource";
	"537" = "Drivers\\FASTFAT.SYS";
	"538" = "040904B0";
	"539" = "\\StringFileInfo\\%1\\ProductName";
	"540" = "Pro Tools for Windows NT";
	"541" = "_NT_SYMBOL_PATH";
	"542" = "c:\\suppress stack dumps";
	"543" = "c:\\Enable JIT Debugging";
	"544" = "致命的な例外が発生しました。\nPro Toolsを終了する必要があります。\n";
	"545" = "ログファイルは%1\nに書き込まれました。\n";
	"546" = "プログラムエラー";
	"547" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"548" = "\\Log-%1.ptx";
	"549" = "Description:\r\n%1\r\nStack:\r\n";
	"550" = "ファイルに保存しますか?";
	"551" = "例外ログ";
	"552" = "N/A";
	"553" = "DAE";
	"554" = "InstallPath";
	"555" = "Software\\Digidesign\\";
	"556" = "ProgramFilesDir";
	"557" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"558" = "\\Digidesign";
	"559" = "fat";
	"560" = "fat32";
	"561" = "ntfs";
	"562" = "cdfs";
	"563" = "nfs";
	"564" = "avidfs";
	"565" = "avidfos";
	"566" = "a:\\";
	"567" = "b:\\";
	"568" = "以下の理由で要求を終了できませんでした: %1";
	"569" = "選択した名前に不正な文字が含まれています.";
	"570" = "マルチプロセッシングサービスが利用できません。動作に必要です。";
	"571" = "起動ドライブをアンマウントできません";
	"572" = "%1フォルダは空でないため削除できません。";
	"573" = "\"%1\"から\"%2\"へコピー中";
	"574" = "\"%1\"から\"%2\"へ移動中";
	"575" = "\"%1\"を消去中";
	"576" = "\"%1\"を作成中";
	"577" = "\"%1\"を開いてる間";
	"578" = "\"%1\"読み込み中";
	"579" = "\"%1\"書き込み中";
	"580" = "\"%1\"を閉じる間";
	"581" = "\"%1\"用にアトリビュートを設定中";
	"582" = ": %1のパスが長すぎます";
	"583" = "Software\\Avid\\Pro Tools";
	"584" = "\\Avid";
	"585" = "\\Pro Tools";

/* L10N_Sys2 */

	"600" = "このアンカーの無効な相対パス";
	"601" = "Couldn't initialize semaphore";
	"602" = "イベントを作成できませんでした";
	"603" = "イベントの設定に失敗しました";
	"604" = "不明";
	"605" = "アプリケーション";
	"606" = "フレームワーク";
	"607" = "回復不能エラー";
	"608" = "回復不能エラーが発生したため、アプリケーションを終了します。";
	"609" = "オーディオ";

/* L10N_Sys_MacOSErr */

	"700" = "ライブラリへの接続中にエラーが起こりました";
	"701" = "ムービーファイルが壊れています";
	"702" = "Appleイベント内のデータを読めませんでした";
	"703" = "デスクトップデータベースが壊れました。";
	"704" = "システムがメモリーを割り当てられません。重大なエラーです";
	"705" = "物理的なメモリー容量が不足しています";
	"706" = "'SIZE'リソースで指定されたパーティションサイズは起動するために十分な大きさではありません";
	"707" = "バスエラーが起こりました";
	"708" = "カードがスロット内にありません";
	"709" = "サウンド入力デバイスが使用中です";
	"710" = "無効なサンプルサイズです";
	"711" = "無効なサンプルレートです";
	"712" = "ハードドライブが遅すぎてレコーディングできません";
	"713" = "無効な圧縮タイプ";
	"714" = "無効なサウンド入力デバイス";
	"715" = "利用できるサウンド入力ハードウェアがありません";
	"716" = "利用可能なCPU時間が不足しています";
	"717" = "チャンネルが使用中です";
	"718" = "ファイルが壊れているか、使用できないか、AIFFまたはAIFF-Cではありません";
	"719" = "利用可能なメモリー容量が足りません";
	"720" = "リソースが壊れているか使用できません";
	"721" = "チャンネルが壊れているか使用できません";
	"722" = "リソースの読み込み中に問題がありました";
	"723" = "利用可能なハードウェアが足りません";
	"724" = "必要なハードウェアを利用できません";
	"725" = "リソースファイルが見つかりません。";
	"726" = "ファイルの末尾を超えて書き込んでいます";
	"727" = "構造化するためのメモリーの割り当てに失敗しました";
	"728" = "一時的な構造のためのメモリーの割り当てに失敗しました";
	"729" = "スタックが足りません";
	"730" = "内部ファイルシステムエラー";
	"731" = "サーバーボリュームが接続解除されました";
	"732" = "HFSボリュームではありません。このボリュームはDesktop Managerをサポートしていません";
	"733" = "開かれている作業ディレクトリが多すぎます";
	"734" = "ディレクトリが見つからないかパスが不完全です";
	"735" = "低レベルディスクエラーの範囲の最初です";
	"736" = "低レベルディスクエラーの範囲の最後です";
	"737" = "読み取り/書き込みアクセス権によって書き込みが許されていません";
	"738" = "不良なマスターディレクトリブロックです";
	"739" = "名前の変更中に問題がありました";
	"740" = "このボリュームにはMacintosh形式のディレクトリがありません";
	"741" = "書き込むためにロックされたファイルを開いています";
	"742" = "ボリュームがオフラインです";
	"743" = "ファイルは書き込み可で開かれています";
	"744" = "指定された名前のファイルはすでに存在します";
	"745" = "ファイルが使用中です";
	"746" = "ボリュームがソフトウェアでロックされています";
	"747" = "ファイルがロックされています";
	"748" = "ディスクが書き込み保護されています";
	"749" = "ファイルまたはフォルダが見つかりません。";
	"750" = "開かれているファイルが多すぎます";
	"751" = "ファイルの先頭より前に書き込もうとしています";
	"752" = "ファイルの論理的な末尾に達しました";
	"753" = "ファイルが開かれていません";
	"754" = "不良なファイル名またはボリューム名です";
	"755" = "I/Oエラー";
	"756" = "ボリュームが見つかりません。";
	"757" = "ディスクに空き容量がありません";
	"758" = "ディレクトリに空き容量がありません";
	"759" = "ドライバーリソースが見つかりません。";
	"760" = "ドライバーがクローズ要求を完了できません";
	"761" = "正しいアクセス権がありません";
	"762" = "ファイル名が長すぎます";
	"763" = "アクセスが拒否されました";

/* L10N_Sys_Win32Err */

	"800" = "アクセス違反が起こりました";
	"801" = "データタイプの不整列が起こりました";
	"802" = "配列の境界を超えました";
	"803" = "浮動小数点数エラーが起こりました(非正規のオペランド)";
	"804" = "浮動小数点数エラーが起こりました(ゼロによる割り算)";
	"805" = "浮動小数点数エラーが起こりました(不正確な結果)";
	"806" = "浮動小数点数エラーが起こりました(無効な演算)";
	"807" = "浮動小数点数エラーが起こりました(オーバフロー)";
	"808" = "浮動小数点数エラーが起こりました(スタックチェック)";
	"809" = "浮動小数点数エラーが起こりました(アンダーフロー)";
	"810" = "整数エラーが起こりました(ゼロによる割り算)";
	"811" = "整数エラーが起こりました(オーバフロー)";
	"812" = "ユーザーモードで特権命令が実行されました。";
	"813" = "ページエラーが起こりました";
	"814" = "違法な命令が試行されました";
	"815" = "続行不可能な例外が起こりました";
	"816" = "スタックオーバーフローが起こりました";
	"817" = "無効な処置が起こりました";
	"818" = "保護ページ違反が起こりました";
	"819" = "無効なハンドルが使用されました";
	"820" = "不明な例外が起こりました";
	"821" = " アドレス: ";
	"822" = " モジュール: ";
	"823" = "、位置読み取り不可: ";
	"824" = "、位置書き込み不可: ";
	"825" = "、スレッドが原因でDEP違反発生: ";
	"826" = "、未知の種類: ";

/* L10N_Fic1 */

	"900" = "AAEエラー%1が起こりました。";
	"901" = "DSP番号%2 %3でAAEエラー%1が発生しました。";
	"902" = "<選択項目なし>";
	"903" = "Sound Designer";
	"904" = "Sound Designer II";
	"905" = "SDII Compressed";
	"906" = "MacMix";
	"907" = "Audio IFF (AIFF)";
	"908" = "Wave";
	"909" = "24ビット可能エンジンに対しては追加のメモリー容量が必要です: %1 k.";
	"910" = "Pro Tools";
	"911" = "現在インストールされているD-Verbのバージョンは、このバージョンの%1と互換性がありません。";
	"912" = "プラグイン";
	"913" = "インストールされたプラグイン";
	"914" = "プラグインをスキャン中";
	"915" = "プラグインをロード中";
	"916" = "メモリをスキャン中";
	"917" = "レンダリング";
	"918" = "分析中";
	"919" = "%1サンプル";
	"920" = "警告";
	"921" = "このデッキはかなり多くのメモリー容量を必要とします。このシステムの連続したメモリー割り当てを調節してコンピューターを再起動する必要があります。続けるには[OK]をクリックしてください。";
	"922" = "400 ms; レベル0";
	"923" = "750 ms; レベル1";
	"924" = "1500 ms; レベル2 (デフォルト)";
	"925" = "3000 ms; レベル4";
	"926" = "最低(Unity) ";
	"927" = "中間";
	"928" = "最高";
	"929" = "%1ボイス";
	"930" = "%1ボイス(1 DSP)";
	"931" = "%1ボイス(%2 DSP)";
	"932" = "HD TDM";
	"933" = "Mix TDM";
	"934" = "ST II";
	"935" = "Audiomedia";
	"936" = "442カード";
	"937" = "内蔵";
	"938" = "セッション8";
	"939" = "プロジェクト";
	"940" = "ディスクI/O";
	"941" = "d24";
	"942" = "Mix (1 DSP, 32ボイス) ";
	"943" = "Mix (2 DSP, 64ボイス) ";
	"944" = "d24 + Mix (64ボイス) ";
	"945" = "d24使用 Pro Tools LE";
	"946" = "Mix使用 Pro Tools LE";
	"947" = "Toolbox\\Audiomedia III";
	"948" = "Digi 001";
	"949" = "Danny Boy";
	"950" = "LE on Stalling";
	"951" = "Stalling TDM (1 DSP)";
	"952" = "HD TDM (1 DSP, 最大ボイス)";
	"953" = "HD TDM (1 DSP, 中級ボイス)";
	"954" = "HD TDM (1 DSP, 最小ボイス)";
	"955" = "HD TDM (2 DSP, 最大ボイス)";
	"956" = "HD TDM (2 DSP, 中級ボイス)";
	"957" = "HD TDM (2 DSP, 最小ボイス)";
	"958" = "HD TDM (3 DSP, 最大ボイス)";
	"959" = "HD TDM (3 DSP, 中級ボイス)";
	"960" = "HD TDM (3 DSP, 最小ボイス)";
	"961" = "HD TDM (4 DSP, 最大ボイス)";
	"962" = "HD TDM (4 DSP, 中級ボイス)";
	"963" = "HD TDM (4 DSP, 最小ボイス)";
	"964" = "HD TDM (5 DSP, 最大ボイス)";
	"965" = "HD TDM (5 DSP, 中級ボイス)";
	"966" = "HD TDM (5 DSP, 最低ボイス)";
	"967" = "HD TDM (6 DSP, 最大ボイス)";
	"968" = "HD TDM (6 DSP, 中級ボイス)";
	"969" = "HD TDM (6 DSP, 最小ボイス)";
	"970" = "HD TDM (7 DSP, 最大ボイス)";
	"971" = "HD TDM (7 DSP, 中級ボイス)";
	"972" = "HD TDM (7 DSP, 最小ボイス)";
	"973" = "HD TDM (8 DSP, 最大ボイス)";
	"974" = "HD TDM (8 DSP, 中級ボイス)";
	"975" = "HD TDM (8 DSP, 最小ボイス)";
	"976" = "HD TDM (9 DSP, 中級ボイス)";
	"977" = "HD TDM (9 DSP, 最小ボイス)";
	"978" = "LE on HD";
	"979" = " 設定";
	"980" = "%1 -Unity";
	"981" = "Intel® Turbo Boost設定の変更中にエラーが発生しました";

/* L10N_Fic2 */

	"1000" = "%1MBのシステム メモリが必要です。現在は%2MBが割り当てられています。";
	"1001" = "%1MBのシステム メモリが必要です。%2MBが割り当てられています。再起動が必要です。";
	"1002" = "最初のHDカードに接続されたオーディオインターフェースが見つかりません。電源とDigiLinkケーブルをチェックしてください。OKをクリックすると再スキャンします。";
	"1003" = "オーディオ インターフェースが見つかりません。電源とDigiLinkケーブルをチェックしてください。OKをクリックすると再スキャンします。";
	"1004" = "Digidesign システムで使用しているオーディオインターフェイスを選択することが必要です。ハードウェア設定ダイアログに進むには、OKをクリックしてください。";
	"1005" = "ショート(1チャンネル当たり2047サンプル)";
	"1006" = "ロング(1チャンネル当たり8191サンプル)";
	"1007" = "最大（1チャンネル当たり32767サンプル）";
	"1008" = "ショート(1チャンネル当たり4095サンプル)";
	"1009" = "ロング(1チャンネル当たり16383サンプル)";
	"1010" = "最大（1チャンネル当たり65535サンプル）";
	"1011" = "なし ";
	"1012" = "ショート(1チャンネル当たり1023サンプル)";
	"1013" = "ロング(1チャンネル当たり4095サンプル)";
	"1014" = "最大（1チャンネル当たり16383サンプル）";
	"1015" = "1 プロセッサ";
	"1016" = "%1 プロセッサ";
	"1017" = " ミキサー作成中...";
	"1018" = "最小（メモリ使用軽減）";
	"1019" = "標準";
	"1020" = "大（処理能力向上）";
	"1021" = "60 ms; Level 0";
	"1022" = "125 ms; Level 1";
	"1023" = "250 ms; Level 2 (Default)";
	"1024" = "500 ms; Level 4";
	"1025" = "1000 ms; Level 8";
	"1026" = "レベル";
	"1027" = "デフォルト";
	"1028" = "ショート";
	"1029" = "ロング";
	"1030" = "最大";
	"1031" = "最小";
	"1032" = "標準";
	"1033" = "大";
	"1034" = "%1 MB";
	"1035" = "%1 GB";
	"1036" = "Copland TDM";
	"1037" = "HD Native";
	"1038" = "Copland+Acceｌ";
	"1039" = "HDX";
	"1040" = "内蔵マイク";
	"1041" = "内蔵外部マイク";
	"1042" = "内蔵出力";
	"1043" = "内蔵 AUX 入力";
	"1044" = "内蔵入力";
	"1045" = "内蔵ライン出力";
	"1046" = "内蔵ライン入力";
	"1047" = "内蔵デジタル出力";
	"1048" = "内蔵デジタル入力";
	"1049" = "Pro Tools 機器セット";
	"1050" = "DSPを最適化中...";
	"1051" = "最適化中";
	"1052" = "最適化中";
	"1053" = "接続解除中...";
	"1054" = "再接続中...";
	"1055" = "リセット中";
	"1056" = "ミキサー サイズ変更";
	"1057" = "HD Native Thunderbolt";
	"1058" = "アウトプットなし";
	"1059" = "Windows Audio Device";
	"1060" = "Linux Audio Device";
	"1061" = "(\"Pro Tools DigiLink I/O\"ライセンスが見つかりません)";
	"1062" = "%1 (有効なVoice Pack:%2)";
	"1063" = "プレイバックエンジン設定を更新中...";
	"1064" = "ハイブリッドI/Oチャンネル数:";
	"1065" = "ボイス数:";
	"1066" = "共有";
	"1067" = "排他";

/* L10N_FicErrs */

	"1100" = "\"DSP Farm\"が存在しないか適切にインストールされていません。  (%1)";
	"1101" = "オートメーションの密度が高すぎます。オートメーションデータのシンニングを行ってください。  (%1)";
	"1102" = "NativeもしくはHTDMプラグインがCPUを使いすぎているか、コンフリクトを起こしています。 H/Wバッファサイズを512以下に設定するか、いくつかのNative/HTDMプラグインを削除してください。  (%1)";
	"1103" = "\"AAE プレイバックバッファサイズ\" がデフォルト値に設定される必要があります。より大きな \"AAE バッファサイズ\" を使用するには、他のアプリケーションを終了するか追加メモリをインストールしてください。 (%1)";
	"1104" = "Digidesign ハードウエア設定は既に起動しています。AAEがロードされる前に、それを閉じて下さい。 (%1)";
	"1105" = "バウンスハンドラーが稼動を継続できません。\"バウンス後に変換する\"を試してください。  (%1)";
	"1106" = "バウンスハンドラーが稼動を継続できません。  (%1)";
	"1107" = "他のCPUタスクとの衝突または同期の問題のため、オーディオ処理を完了できませんでした。この問題が頻繁に起きる場合は、同期ケーブルをチェックするか、または[プレイバックエンジン]ダイアログの[H/Wバッファーサイズ]設定を変更してみてください。ほとんどの場合は、HWバッファ サイズを大きくすると問題が解決します。  (%1)";
	"1108" = "CPUの処理能力が不足しています。 いくつかのNativeプラグインを削除するか、または［プレイバック エンジン］ダイアログの［CPU使用限度］を大きくしてください。  （%1）";
	"1109" = "AAEはこの操作を完了できませんでした。現在の位置の付近で1つ以上のオーディオトラックが過密です。  (%1)";
	"1110" = "親ファイルが同じである重複したクリップはディストラクティブ処理できません。  （%1）";
	"1111" = "AAEを実行するためのメモリー容量が足りません。  (%1)";
	"1112" = "他のCPUタスクとの衝突または同期の問題のため、オーディオ処理を完了できませんでした。この問題が頻繁に起きる場合は、同期ケーブルをチェックするか、または[プレイバックエンジン]ダイアログの[H/Wバッファ サイズ]設定を変更してみてください。ほとんどの場合は、HWバッファ サイズを大きくすると問題が解決します。  (%1)";
	"1113" = "AAEはこの操作を完了できませんでした。現在の位置の付近で1つ以上の自動トラックが過密です。  (%1)";
	"1114" = "AAEはこの操作を完了できませんでした。ディスクが遅すぎるか断片化しすぎています。  (%1)";
	"1115" = "新しいDigiSystem INITが必要です。  (%1)";
	"1116" = "ハードウェアがデジタル同期を受信していない可能性があります。  (%1)";
	"1117" = "[メモリー]コントロールパネルで仮想メモリーを無効にする必要があります。  (%1)";
	"1118" = "[メモリー]コントロールパネルで32ビットアドレスを有効にする必要があります。  (%1)";
	"1119" = "AAEが見つかりません。  (%1)";
	"1120" = "システムフォルダ内に\"DAE Folder\"が見つかりません。DAEはここに配置されている必要があります。  (%1)";
	"1121" = "DigiSystem INITが必要です。  (%1)";
	"1122" = "AAEはこの操作を完了できませんでした。ディスクが遅すぎるか断片化しすぎています。  (%1)";
	"1123" = "Avidのハードウェアがインストールされていないか別のアプリケーションに使用されています。  （%1）";
	"1124" = "AAEのメモリーの空き容量が足りません。AAEの使用サイズを大きくしてください。  (%1)";
	"1125" = "Pro Toolsのメモリーの空き容量が不足しています。セッションを保存し、Pro Tools を再起動してください。  (%1)";
	"1126" = "エラーが起こりました。セッションを保存してコンピューターを再起動してください。  (%1)";
	"1127" = "SCSIカードにディスクドライブが接続されていません(%1)。";
	"1128" = "オーディオが選択されていません。  (%1)";
	"1129" = "このプラグインはオーソライズされていません。オーソライズの情報は開発元にお問い合わせください。 (%1)";
	"1130" = "このプラグインはオーソライズされていません。 (%1)";
	"1131" = "TDMタイムスロットが不十分なため、操作を完了することができません。ミキサーの接続数を減らしてみてください。(%1)";
	"1132" = "PCIのストリーミング中に、ゼロ以外の aux チャンネルデータがありません。ペリフェラルに問題が生じる可能性があります。 (%1)";
	"1133" = "TDM2バス上のスロットが多すぎます。オーディオインターフェースが接続されていないか同期ソースとセッションのサンプルレートが一致していない可能性があります。 (%1)";
	"1134" = "DSP エンジンが TDM2 のデッドバンドに到達しました。TDM2 チップにアサインされているI/Oが多すぎます。  (%1)";
	"1135" = "AAEのプレイバックバッファーが使用できるシステムメモリーの容量が足りません。ほかのアプリケーションを終了するか、AAEの割り当てメモリー容量を減らすか、メモリーを増設してください。  (%1)";
	"1136" = "オーディオをPCI バスに送信している間に AAE が時間切れになりました。トラック数を減らすか、プレイバックエンジンで各 DSP にアサインするボイス数を減らしてみてください。(%1)";
	"1137" = "AAEはオーディオハードウェアと通信できません。セッションを保存してコンピューターを再起動してください。  (%1)";
	"1138" = "AAEはオーディオハードウェアからレコードオーバービューデータを取得できませんでした。  (%1)";
	"1139" = "1つのトラックが無効なTDM接続を含んでいます。すべてのトラックが有効な出力に割り当てられているか確認してください。  (%1)";
	"1140" = "CPUに負荷がかかり過ぎています。 互換性のあるディスク ドライバーが使用されているか確認し、以下を試してみてください: Nativeプラグインを削除し、[プレイバックエンジン]ダイアログで \"H/W バッファサイズ\"を増やすか、またはオートメーションを間引いてください。  (%1)";
	"1141" = "AAEはこの操作を完了できませんでした。 空容量のないディスクがあります。(%1)";
	"1142" = "CPU の使用量が大き過ぎるために USB オーディオが使えなくなっています。いくつかのプラグイン、トラックを削除するか、プレイバックエンジンで \"H/W バッファサイズ\" を増やしてください。  (%1)";
	"1143" = "Digidesign Mbox ペリフェラルが USBバスに接続されていません。USBバスに接続してください。(%1)";
	"1144" = "Digidesign MboxとUSBバスの接続が切れました。セッションを保存し、USBバスを接続し直してPro Toolsを再起動してください。  (%1)";
	"1145" = "オーディオデバイスバッファがオーバーフローしました。クロックソースが無効の可能性があります。多発する場合はプレイバックエンジンで\"H/Wバッファサイズ\"を下げてみてください。  (%1)";
	"1146" = "オーディオデバイスバッファがアンダーフローしました。クロックソースが無効の可能性があります。多発する場合はプレイバックエンジンで\"H/Wバッファサイズ\"を下げるか、オーディオFireWireバスから他の機器を外してみてください。  (%1)";
	"1147" = "オペレーティングシステムが割り込みを拒否しました。この問題が頻繁に起きるときは、プレイバックエンジンダイアログの「H/Wバッファサイズ」を大きくしてみてください。  (%1)";
	"1148" = "オペレーティングシステムが割り込みを拒否しました。この問題が頻繁に起きるときは、プレイバックエンジンダイアログの「H/Wバッファサイズ」を大きくしてみてください。  (%1)";
	"1149" = "オペレーティングシステムが割り込みを拒否しました。この問題が頻繁に起きるときは、プレイバックエンジンダイアログの「H/Wバッファサイズ」を大きくしてみてください。  (%1)";
	"1150" = "FireWireバスのリセットが検出されました。FireWireケーブルとFireWire機器の電源を確認してください。  (%1)";
	"1151" = "オペレーティングシステムが割り込みを拒否しました。この問題が頻繁に起きるときは、プレイバックエンジンダイアログの「H/Wバッファサイズ」を大きくしてみてください。  (%1)";
	"1152" = "オーディオ インターフェースと通信できなくなりました。\"H/Wバッファサイズ\"を大きくするか、プラグインの数を減らしてください。また、クロックソースが有効であることを確認してください。OKをクリックして機器をリセットします。  (%1)";
	"1153" = "AAEリソースフォークが見つかりません。  (%1)";
	"1154" = "Avidハードウェアは別のアプリケーションに使用されています。  （%1）";
	"1155" = "CPUオーバーロード エラーが発生しました。 これが頻繁に起きる場合は、［プレイバック エンジン］ダイアログの［H/Wバッファサイズ］を増やすか、またはプラグインをいくつか削除してください。  （%1）";
	"1156" = "CPUの処理能力が不足しています。  エラスティック オーディオ プロセッシングが持続できません。  エラスティック オーディオ トラックをレンダー モードに切り替えるか、エラスティック オーディオ プロセッシングをオフにするか、Nativeプラグインの数を減らしてください。  (%1)";
	"1157" = "エラスティックオーディオプロセッシングが持続できません。ドライブが遅すぎるかフラグメンテーションを起こしています。H/Wバッファサイズを小さくするかAAEバッファサイズを大きくしてください。(%1)";
	"1158" = "ディスク キャッシュが小さすぎます。プレイバック エンジン ダイアログでキャッシュ サイズまたはAAEプレイバック バッファ サイズを大きくしてみてください。  (%1)";
	"1159" = "時間の限られた操作において、ディスクキャッシュに必要なデータが見つかりませんでした。  (%1)";
	"1160" = "エラスティック オーディオの処理中にメモリ不足になりました。トラックをレンダー  モードにしてください。 (%1)";
	"1161" = "エラスティック オーディオのストリーミングをAvid Unityのボリュームから試みています。すべてのUnityのボリュームをアンマウントするか、セッションのすべてのエラスティック オーディオ トラックをオフにしてください。  (%1)";
	"1162" = "ディスク キャッシュ用メモリを割り当てられませんでした。ディスク バッファ（AAEバッファ）、ディスク キャッシュ サイズ、またはエンジンのボイス数を減らしてみてください。このエラーが起動時に起きた場合は、初期設定ファイルを削除して、もう一度試してください。  (%1)";
	"1163" = "ディスクキャッシュ用のメモリを割り当てられませんでした。ディスクバッファ（AAEバッファ）またはディスクキャッシュを減らしてみてください。起動時にこのエラーが発生した場合は、初期設定を削除し。もう一度試してください。 (%1)";
	"1164" = "オーディオ ファイルとフェード ファイルの合計が最大数を超えました。オーディオ ファイルを統合するか、未使用のファイルをセッションから削除するとファイルの数を減らせます。 (%1)";
	"1165" = "DigiShoeToolと通信ができません。インストレーションでの許可に問題がある可能性があります。クリーンな再インストールを試みてください。(%1)";
	"1166" = "Nativeカード1つだけに対応しています。他のNativeカードは取り外してください。  (%1)";
	"1167" = "インストールされているソフトウェア コンポーネントの一部が現在のHD Nativeカードのファームウェアに対応していません。Pro Toolsソフトウェアを再インストールしてください。 (%1)";
	"1168" = "ディスク上のファームウェア イメージ ファイルのバージョンが古すぎます。アプリケーションを再インストールしてこの問題を解決してください。OKを押すと自動的に終了します。 (%1)";
	"1169" = "ディスク上のファームウェア イメージ ファイルのバージョンが新しすぎます。アプリケーションを再インストールしてこの問題を解決してください。OKを押すと自動的に終了します。 (%1)";
	"1170" = "ディスク上にファームウェア イメージ ファイルが見つかりませんでした。アプリケーションを再インストールしてこの問題を解決してください。OKを押すと自動的に終了します。 (%1)";
	"1171" = "ファームウェア イメージを送信中に予期せぬエラーが発生しました。 (%1)";
	"1172" = "ファームウェア イメージを送信中に予期せぬエラーが発生しました。ディスク上にファームウェア イメージ ファイルが見つかりませんでした。 (%1)";
	"1173" = "ファームウェア イメージを送信中に予期せぬエラーが発生しました。ディスク上にファームウェア イメージを維持するために必要なホスト メモリを使い果たしました。 (%1)";
	"1174" = "ファームウェア イメージを送信中に予期せぬエラーが発生しました。ディスク上のファームウェア イメージの読み取りエラー。 (%1)";
	"1175" = "ファームウェア イメージを送信中に予期せぬエラーが発生しました。カード上の以前のイメージの削除エラー。 (%1)";
	"1176" = "ファームウェアのイメージを送信中に予期せぬエラーが発生しました。カードへイメージを書き込み中のエラー。 (%1)";
	"1177" = "ファームウェア イメージを送信中に予期せぬエラーが発生しました。書き込みが正しく行われたかを確認中にエラーを発見。 (%1)";
	"1178" = "ファームウェア イメージを送信中に予期せぬエラーが発生しました。ディスク上のイメージ ファイルが、必要なイメージ ファイルのバージョンではありません。 (%1)";
	"1179" = "未対応のファームウェア イメージがカードへロードされた様です。またはカードがドライバによって正しく認識されなかった可能性があります。正しいカードが使用されていることを確認し、アプリケーションを再インストールしてください。また「お読みください」にご使用のシステムに直接関係のある詳細が記述されていないかチェックし、必要であればDigidesignのテクニカルサポートへご連絡ください。 (%1)";
	"1180" = "未知かつ未対応のファームウェア イメージがカードへロードされた様です。またはカードがドライバによって正しく認識されなかった可能性があります。まずカードのセーフ イメージを使ってメイン イメージを更新してください。これができない場合は、アプリケーションを再インストールしてください。また「お読みください」にご使用のシステムに直接関係のある詳細が記述されていないかチェックし、必要であればDigidesignのテクニカルサポートへご連絡ください。 (%1)";
	"1181" = "ご使用のPCIハードウェアは正しく動作していません。 （%1）";
	"1182" = "HDX TDMケーブルが正しく接続されていません。 システムインストールガイドを参照してください。 (%1)";
	"1183" = "外部クロックまたは同期ソースに問題が見つかりました。  外部クロックのサンプルレートがオーディオ機器のサンプルレートの範囲内であることをご確認ください。 （%1）";
	"1184" = "TDM接続リクエストがありましたが、システムにはこれ以上使用できるTDMスロットがありません。 (%1)";
	"1185" = "最初のHDXカードに接続されたオーディオ インターフェースが見つかりません。 電源ケーブルおよびDigiLinkケーブルを確認してください。 (%1)";
	"1186" = "Pro Toolsと周辺機器の通信に問題があります。周辺機器との接続を確認してください。この問題が解決しない場合は、Pro Toolsと周辺機器を再起動してください。 (%1)";
	"1187" = "再生/録音中にVSOを変更するとエラーが発生することがあります。 VSO使用時にはプレイバックエンジンの［再生/録音中のエラーを無視する］オプションを有効にするか、再生/録音中のVSO変更はゆっくりと行ってください。 (%1)";
	"1188" = "システム内のカードのファンが破損しています。 カードのオーバーヒートの原因になる場合があります。 （%1）";
	"1189" = "システム内のDSPカードが熱くなりすぎて安全な動作を続けられません。換気をするか、室温を下げるか、またはシステムの電源を切るなどして、カードの温度を下げてください。(%1)";
	"1190" = "スリープ モードはサポートされていません。 オフにしてからPro Toolsを再起動してください。 （%1）";
	"1191" = "Pro ToolsはCPUパワーを使い切りました。 一部のネイティブ プラグインをオフにするか削除してみてください。  (%1)";
	"1192" = "最初のNativeプラグインをインサートするには再生を停止してください。";
	"1193" = "オーディオデータのディスクへの書き込み時にAAEに未確認エラーが生じました";
	"1194" = "オーディオファイルの上限サイズを超過したファイルの書き込みをAAEが試みました";
	"1195" = "再生位置がセッションの最後に達しました";
	"1196" = "Unity ボリュームに Audio Suite の上書きすることはサポートされていません。";
	"1197" = "AAEエラー -6001が起こりました。オーディオインターフェースが全て正しく接続されているかご確認ください。エラーの可能性を下げるには、Pro Toolsを再起動してからH/W バッファサイズを大きくしてください。";
	"1198" = "プラグインのパフォーマンスが低いため、CPUオーバーロード エラーが発生しました。［プレイバックエンジン］ダイアログで\"低バッファサイズでのパフォーマンスを最適化\"を無効にすることで、これを防げる場合があります。（%1）";
	"1199" = "MacOS AVBで内部エラーが発生しました。再生中または録音中にオーディオ ノイズが発生した可能性があります。(%1)";

/* L10N_FicErrs2 */

	"1200" = "CPUの処理能力が不足しています。エラスティック オーディオ トラックをレンダー モードに切り替えるか、エラスティック オーディオまたはARAプロセッシングをオフにするか、Nativeプラグインの数を減らしてください。(%1)";
	"1201" = "このデバイスで再生を開始できませんでした。Pro Toolsは修正を試みます。この問題が解決しない場合は、別のデバイスを使用するか、設定>プレイバックエンジンで［H/Wバッファ サイズ］を大きくしてください。（%1）";
	"1202" = "選択されたオーディオ デバイスを初期化できませんでした。別のオーディオ デバイスを選択してください。（%1）";
	"1203" = "サンプルレートに対応していないため、選択されたオーディオ デバイスを初期化できませんでした。別のオーディオ デバイスを選択してください。（%1）";
	"1204" = "オーバーロード";
	"1205" = "オーバラン";
	"1206" = "アンダーラン";
	"1207" = "（%1）Aux I/Oデバイスの1つでCore Audio%2エラーが発生しました。このエラーが頻繁に発生する場合は、以下を試してみてください: \n- %3\n- %4 \n- %5";
	"1208" = "［プレイバックエンジン］ダイアログで\"H/W バッファサイズ\"を増やします";
	"1209" = "プラグインを削除する";
	"1210" = "メインのプレイバックエンジンとAux I/Oハードウェア間で共通のクロックリファレンスを使用する";
	"1211" = "Pro Toolsが1つ以上のマルチチャンネルクリップをプレイバックする際にエラーが発生しました。（%1）";

/* L10N_FicMsgs */

	"1300" = "Fic初期設定";
	"1301" = "Ficは32ビットメモリーモードで実行する必要があります。32ビットモードに切り替えるには、[メモリー]コントロールパネルを使用してください。";
	"1302" = "機能拡張フォルダに\'DigiSystem INIT\'があるか確認してください。";
	"1303" = "Fic Managerを初期化できません。";
	"1304" = "プレイバック中にAAEエラー%1が起こりました。";
	"1305" = "プレイバック中にAAEエラー%1が起こりました。ディスクが遅すぎるか断片化しすぎているためにこの要求を完了できません。";
	"1306" = "プレイバック中にAAEエラー%1が起こりました。現在の位置の付近で1つ以上のオーディオトラックが過密です。";
	"1307" = "プレイバック中にAAEエラー%1が起こりました。現在の位置の付近で1つ以上の自動トラックが過密です。";
	"1308" = "警告: %1プラグインがまだ接続されています。";
	"1309" = "注意:インストールされたプラグインの数が原因でAAEのメモリ容量が不足しています。AAEの使用サイズを大きくするか、いくつかのプラグインを削除してください。";
	"1310" = "この設定を使用するには、プレイバックバッファーのサイズを大きくしてAAEを再起動する必要があります。";
	"1311" = "この設定を使用するには、プレイバックバッファーのサイズをすくなくとも\"%1\" にしてAAEを再起動する必要があります。";
	"1312" = "内蔵";
	"1313" = "-最小ディスクバッファーサイズ";
	"1314" = "-推奨デフォルトディスクバッファーサイズ";
	"1315" = "この設定を実行するには、メモリー容量を少なくとも%1 k増やす必要があります。AAEの使用サイズを調節するかほかのアプリケーションを終了してください。";
	"1316" = "AAEのメモリーの空き容量が足りません。AAEの使用サイズを大きくしてください。";
	"1317" = "AAEは自身のメモリー要件を調節しました。再起動する必要があります。";
	"1318" = "Digidesignシステム用にAAEに割り当てるメモリー容量を選択する必要があります。プレイバックバッファーサイズのダイアログボックスに進むには[OK]をクリックしてください。";
	"1319" = "ファイルコピー";
	"1320" = "882 Studio";
	"1321" = "882 I/O";
	"1322" = "888 I/O";
	"1323" = "888/24 I/O";
	"1324" = "ADAT Bridge A (1-8)";
	"1325" = "ADAT Bridge B (9-16)";
	"1326" = "882/20 I/O";
	"1327" = "1622 I/O";
	"1328" = "内部";
	"1329" = "S/PDIF (RCA)";
	"1330" = "オプティカル";
	"1331" = "スレーブ";
	"1332" = "デジタル";
	"1333" = "AES/EBU";
	"1334" = "S/PDIF";
	"1335" = "アナログ";
	"1336" = "デジタル";
	"1337" = "オプティカル";
	"1338" = "S/PDIF (RCA)";
	"1339" = "16ビット";
	"1340" = "20ビット";
	"1341" = "スロット0";
	"1342" = "スロット1";
	"1343" = "スロット2";
	"1344" = "スロット3";
	"1345" = "スロット4";
	"1346" = "スロット5";
	"1347" = "スロット6";
	"1348" = "スロット7";
	"1349" = "スロット8";
	"1350" = "スロット9";
	"1351" = "スロット10";
	"1352" = "スロット11";
	"1353" = "スロット12";
	"1354" = "スロット13";
	"1355" = "スロット14";
	"1356" = "スロット15";
	"1357" = "スロット16";
	"1358" = "スロット17";
	"1359" = "スロット18";
	"1360" = "スロット19";
	"1361" = "スロット20";
	"1362" = "スロット21";
	"1363" = "スロット22";
	"1364" = "スロット23";
	"1365" = "スロット24";
	"1366" = "スロット25";
	"1367" = "スロット26";
	"1368" = "スロット27";
	"1369" = "スロット28";
	"1370" = "スロット29";
	"1371" = "スロット30";
	"1372" = "スロット31";
	"1373" = "シングル";
	"1374" = "ダブル";
	"1375" = "16ビット";
	"1376" = "24ビット";
	"1377" = "Bridge I/O";
	"1378" = "DSP Farm";
	"1379" = "開発元からのアップデートが必要なプラグインがあります。アップデートしないと、Pro Toolsが起動しなくなる可能性があります。Digidesign Plug-In Validatorを起動して詳細を確認してください。なおこのメッセージが再び表示されることはありません。";

/* L10N_FicCards */

	"1400" = "不明#%1";
	"1401" = "Audiomedia III";
	"1402" = "DSP Farm #%1";
	"1403" = "d24 #%1";
	"1404" = "Project II #%1";
	"1405" = "MIXカード #%1";
	"1406" = "SampleCell II PCI #%1";
	"1407" = "Digi 001";

/* L10N_DAW */

	"1500" = "不明";
	"1501" = "未宣言";
	"1502" = "キャンセル";
	"1503" = "編集";
	"1504" = "取り消し";
	"1505" = "やり直し";
	"1506" = "カット";
	"1507" = "コピー";
	"1508" = "ペースト";
	"1509" = "クリア";
	"1510" = "全てを選択";
	"1511" = "Enter";
	"1512" = "Return";
	"1513" = "Esc";
	"1514" = "Backspace";
	"1515" = "左矢印";
	"1516" = "右矢印";
	"1517" = "上矢印";
	"1518" = "下矢印";
	"1519" = "Page Up";
	"1520" = "Page Down";
	"1521" = "Home";
	"1522" = "End";
	"1523" = "スペース";
	"1524" = "Tab";
	"1525" = "コンマ";
	"1526" = "ピリオド";
	"1527" = "クォート";
	"1528" = "セミコロン";
	"1529" = "バッククォート";
	"1530" = "マイナス";
	"1531" = "イコール";
	"1532" = "プラス";
	"1533" = "インサート";
	"1534" = "Delete";
	"1535" = "ヘルプ";

/* L10N_PEDViews */

	"1600" = "プレイバックエンジン";
	"1601" = "OK";
	"1602" = "設定";
	"1603" = "AAEプレイバック バッファ（ディスク バッファ）";
	"1604" = "キャッシュ サイズ:";
	"1605" = "サイズ:";
	"1606" = "ディスク バッファの値を小さくすると、ディスクのレイテンシが少なくなります（システムの反応が速くなります）。値を大きくすると、ディスクの処理能力が向上します（システムの反応が遅くなります）。";
	"1607" = "ディスクバッファ情報メッセージ";
	"1608" = "最低限のシステムメモリをアロケート（次の再起動の後に有効）";
	"1609" = "プラグイン ストリーミング バッファ";
	"1610" = "サイズ:";
	"1611" = "オーディオ ドライブのコンテンツのストリーミングに最適化（より多くのシステムメモリが必要）";
	"1612" = "プレイバックエンジン";
	"1613" = "OK";
	"1614" = "エンジン";
	"1615" = "プラグイン ストリーミング バッファ";
	"1616" = "サイズ:";
	"1617" = "オーディオ ドライブのコンテンツのストリーミングに最適化（より多くのシステムメモリが必要）";
	"1618" = "AAEプレイバックバッファ";
	"1619" = "キャッシュ サイズ:";
	"1620" = "サイズ:";
	"1621" = "ディスク バッファの値を小さくすると、ディスクのレイテンシが少なくなります（システムの反応が速くなります）。値を大きくすると、ディスクの処理能力が向上します（システムの反応が遅くなります）。";
	"1622" = "ディスクバッファ情報メッセージ";
	"1623" = "最低限のシステムメモリをアロケート（次の再起動の後に有効）";
	"1624" = "設定";
	"1625" = "CPU 使用限度:";
	"1626" = "ホスト エンジン";
	"1627" = "ホスト プロセッサ:";
	"1628" = "H/W バッファサイズ:";
	"1629" = "再生/録音中のエラーを無視する（クリックやポップの原因になる場合があります）";
	"1630" = "I/Oレイテンシを最小限にする";
	"1631" = "H/W バッファサイズ:";
	"1632" = "CPU 使用限度:";
	"1633" = "ボイス数:";
	"1634" = "ホスト プロセッサ";
	"1635" = "H/W バッファサイズ:";
	"1636" = "CPU 使用限度:";
	"1637" = "サンプルレート:";
	"1638" = "ホスト エンジン";
	"1639" = "ボイス数:";
	"1640" = "44.1 kHz";
	"1641" = "遅延補正エンジン:";
	"1642" = "ホスト プロセッサ:";
	"1643" = "再生/録音中のエラーを無視する（クリックやポップの原因になる場合があります）";
	"1644" = "I/Oレイテンシを最小限にする";

/* L10N_TDM2 */

	"1700" = "非初期チップからのブロードキャスト出力です";
	"1701" = "Bcasterを作成できません";
	"1702" = "接続解除されたブロードキャスト出力を接続解除しようとしています";
	"1703" = "Bcastの接続より接続解除が多くなっています";
	"1704" = "接続解除されたブロードキャスト出力に入力を接続しようとしています";
	"1705" = "ブロードキャスト接続が見つかりませんでした";
	"1706" = "ブロードキャスト接続を消去できませんでした";
	"1707" = "非IOチップからの反射です";
	"1708" = "Reflector::Neighboor()においてチップ番号が範囲外です";
	"1709" = "TDM2RouterImpl::GetTimeSlotInfo()でのmax_fwd != max_bwdです";
	"1710" = "ConnectTimeOfDaySourceは廃止されたとみなされているため、実装されていません";
	"1711" = "不明なサンプルレート";
	"1712" = "TimeSlotMgr ctor内での不良な方向";
	"1713" = "スロットの動作中にグロスサンプルレートの変更の試みました";
	"1714" = "内部接続がスロットを使用していません";
	"1715" = "方向のないRxDisconnect";
	"1716" = "入れ子の前置詞はここでは許されません";
	"1717" = "数値に対するマップの中にDSPRecord*が見つかりません";
	"1718" = "DSPRecord*に対するマップの中に数値が見つかりません";
	"1719" = "Dhm_TDM2_GetNodeNumberエラー:考えられる原因の1つはJazz以外のカードの存在です";
	"1720" = "BasicRAMAddrForSeqROTAddr(): ROTAddrが範囲外です";
	"1721" = "ジャック割り当て用の項目ではタイムスロットは有効でない必要があります";
	"1722" = "入力チップ番号が無効です";
	"1723" = "出力チップのアドレスが半分有効です";
	"1724" = "ROT refcntによるとfanoutではありません";
	"1725" = "反射RAMが開放されていません";
	"1726" = "出力チップ番号が無効です";

/* L10N_SampleRates */

	"1800" = "不明なサンプルレート:";
	"1801" = "カスタム...";
	"1802" = "サンプルレート入力:";
	"1803" = "カスタム サンプルレート";
	"1804" = "8 kHz";
	"1805" = "11.025 kHz";
	"1806" = "16 kHz";
	"1807" = "22.050 kHz";
	"1808" = "32 kHz";
	"1809" = "44.1 kHz";
	"1810" = "48 kHz";
	"1811" = "88.2 kHz";
	"1812" = "96 kHz";
	"1813" = "176.4 kHz";
	"1814" = "192 kHz";
	"1815" = "44.1kHz";
	"1816" = "48kHz";
	"1817" = "88.2kHz";
	"1818" = "96kHz";
	"1819" = "176.4kHz";
	"1820" = "192kHz";
	"1821" = "44.1 kHz (プルアップ/ダウン)";
	"1822" = "48 kHz (プルアップ/ダウン)";
	"1823" = "88.2 kHz (プルアップ/ダウン)";
	"1824" = "96 kHz (プルアップ/ダウン)";
	"1825" = "176.4 kHz (プルアップ/ダウン)";
	"1826" = "192 kHz (プルアップ/ダウン)";
	"1827" = "0.1% Up, 4.1667% Up (NTSC to PAL, film-style)";
	"1828" = "4.1667% Up (Film to PAL)";
	"1829" = "0.1% Up (NTSC to Film)";
	"1830" = "0.1% Down (Film to NTSC)";
	"1831" = "4% Down (PAL to Film)";
	"1832" = "4% Down, 0.1% Down (PAL to NTSC, film-style)";
	"1833" = "%1（外部クロック）";

/* L10N_ProToolsGeneric */

	"1900" = "なし";
	"1901" = "なし";
	"1902" = "MIDI";
	"1903" = "OK(&O)";
	"1904" = "終了";
	"1905" = "キャンセル(&C)";
	"1906" = "了承(&A)";
	"1907" = "却下(&D)";
	"1908" = "エラーメッセージをコピー(&C)";
	"1909" = "再試行(&R)";
	"1910" = "停止(&S)";
	"1911" = "消去(&D)";
	"1912" = "続ける(&C)";
	"1913" = "はい(&Y)";
	"1914" = "いいえ(&N)";
	"1915" = "詳細(&I)...";
	"1916" = "すべて";
	"1917" = "すべて";
	"1918" = "All";
	"1919" = "オフ";
	"1920" = "off";
	"1921" = "オン";
	"1922" = "パン";
	"1923" = "ボリューム";
	"1924" = "ボリュームトリム";
	"1925" = "レベルトリム";
	"1926" = "n/a";
	"1927" = "Pro Tools";
	"1928" = "保存(&S)";
	"1929" = "保存しない(&D)";
	"1930" = "破棄(&D)";
	"1931" = "保持(&K)";
	"1932" = "削除しない(&D)";
	"1933" = "削除(&R)";
	"1934" = "ProTools 5.0";
	"1935" = "ProTools 4.3";
	"1936" = "ProTools 3.2";
	"1937" = "Pro Tools 5.0";
	"1938" = "Pro Tools 4.3";
	"1939" = "Pro Tools 3.2";
	"1940" = "オーディオトラック";
	"1941" = "オーディオとビデオのトラック";
	"1942" = "MIDIトラック";
	"1943" = "Auxトラック";
	"1944" = "マスタートラック";
	"1945" = "インストゥルメントトラック";
	"1946" = "VCAマスター";
	"1947" = "フォルダ";
	"1948" = "フリーズ済みトラック";
	"1949" = "以下の理由によりTCEプラグインのファクトリーデフォルトファイルを生成できません。 %1";
	"1950" = "使用不可";
	"1951" = "使用不可";
	"1952" = " with ";
	"1953" = "\"%1\"";
	"1954" = "以後表示しない";
	"1955" = "最小限";
	"1956" = "許可(&A)";
	"1957" = "置換(&R)";
	"1958" = "简体中文 (Simplified Chinese)";
	"1959" = "繁體中文 (Traditional Chinese)";
	"1960" = "Deutsch (German)";
	"1961" = "English (English)";
	"1962" = "Español (Spanish)";
	"1963" = "Français (French)";
	"1964" = "Italiano (Italian)";
	"1965" = "日本語 (Japanese)";
	"1966" = "한글 (Korean)";
	"1967" = "サインイン";
	"1968" = "サインアウト";
	"1969" = "サインイン中";
	"1970" = "セッション";
	"1971" = "プロジェクト";
	"1972" = "修復 (&R)";
	"1973" = "合計クラウド ストレージ %2 中 %1 (%3%) を使用しています";
	"1974" = " （ストレージ: %1%）";
	"1975" = "ライセンスで許可されているものより新しいバージョンのPro Toolsを起動しようとしています。このバージョンのPro Toolsをアンインストールし、ライセンスでサポートされているPro Toolsのバージョンを再インストールするか、MyAvidアカウントにログインし、アップグレード プランを更新してください。";
	"1976" = "MyAvid";
	"1977" = "Avid製品とサービスの品質向上のために使用状況と診断データを送信しますか？\n\n";
	"1978" = "一部のウェブ ウィンドウにはAvidプライバシーポリシーに準拠した範囲で使用状況と診断データを収集し続けるものがあります。";
	"1979" = "\n\nこの設定はPro Tools初期設定>操作>動作診断にて変更できます。";
	"1980" = "\n\nこの設定はPro Tools Firstの設定メニューにて変更できます。";
	"1981" = "アップデート(&U)";
	"1982" = "スキップ(&S)";
	"1983" = "別名で保存...(&S)";

/* L10N_BDM */

	"2000" = "クリップ名";
	"2001" = "タイプ";
	"2002" = "ユニークID";
	"2003" = "データベースコメント";
	"2004" = "Finder コメント";
	"2005" = "S";
	"2006" = "リンク";
	"2007" = "デュレーション";
	"2008" = "ファイル名";
	"2009" = "パス";
	"2010" = "ボリュームID";
	"2011" = "サイズ";
	"2012" = "修正日";
	"2013" = "作成日";
	"2014" = "ファイルコメント";
	"2015" = "インデックス日";
	"2016" = "フォーマット";
	"2017" = "サンプルレート";
	"2018" = "ビットデプス";
	"2019" = "サンプル数";
	"2020" = "チャンネル数";
	"2021" = "波形";
	"2022" = "オリジナル タイムスタンプ";
	"2023" = "テンポ";
	"2024" = "ユーザー タイムスタンプ";
	"2025" = "ソーステープ名";
	"2026" = "TCレート";
	"2027" = "タスクの優先順位";
	"2028" = "進行";
	"2029" = "状況";
	"2030" = "容量";
	"2031" = "空き容量";
	"2032" = "A";
	"2033" = "V";
	"2034" = "O";
	"2035" = "リンクパス";
	"2036" = "ファイルを検索中";
	"2037" = "データベースを検索中";
	"2038" = "ファイルシステムを検索中";
	"2039" = "名前でファイルシステムを検索";
	"2040" = "フィールドIDでファイルシステムを検索";
	"2041" = "以下をデータベースで検索: %1";
	"2042" = "以下をファイルシステムで検索: %1";
	"2043" = "%1をコピー中";
	"2044" = "カタログ作成中";
	"2045" = "%1を同期中";
	"2046" = "%1をインデックス中";
	"2047" = "オーバービューを計算中";
	"2048" = "オーバービューをディスクへフラッシュ";
	"2049" = "オーバービューを計算中";
	"2050" = "オーバービューを更新中";
	"2051" = "検索をプロセス中";
	"2052" = "%1の再リンク候補を検索中";
	"2053" = "再リンク中";
	"2054" = "%1をロード中";
	"2055" = "%1をリスト中";
	"2056" = "データベースを同期中";
	"2057" = "コピーの準備中";
	"2058" = "準備中";
	"2059" = "コピー中";
	"2060" = "ファイルのコピー中";
	"2061" = "ファイルをロック中";
	"2062" = "ファイルのロックを解除中";
	"2063" = "コメントをトランスファー中";
	"2064" = "エラーを解析中";
	"2065" = "タスクマネージャ";
	"2066" = "ワークスペース";
	"2067" = "その名前は既に使用されています";
	"2068" = "同じ名前のカタログがすでに存在します。 別のカタログ名を入力してください。";
	"2069" = "%1イベント";
	"2070" = "無効なバージョン";
	"2071" = "この機能には有料データベースオプションが必要です";
	"2072" = "同じ名前のアイテムがすでにこの場所に存在しています。";
	"2073" = "起動ボリュームはアンマウントできません。";
	"2074" = "未確認の操作";
	"2075" = "ボリュームがロックされているのでコピーできません。";
	"2076" = "ボリュームがロックされているので消去できません。";
	"2077" = "ボリュームをアンマウントすることができません。いくつかのファイルが使用中です。";
	"2078" = "文字'%1'.を名前の中に含むことはできません。";
	"2079" = "準備中";
	"2080" = "消去中";
	"2081" = "新しいファイルまたは変更されたファイルを検索中";
	"2082" = "レコードのアップデート";
	"2083" = "ファイルを消去中";
	"2084" = "データベース入力を消去中";
	"2085" = "%1はバックグラウンドのタスクで使用されているため、アンマウントできません。";
	"2086" = "データベース情報を見つけることができません。";
	"2087" = "データベースのバージョンが古すぎます。";
	"2088" = "データベースは Unicode ではありません。";
	"2089" = "データベースは Unicode です。";
	"2090" = "シンクポイント";
	"2091" = "Digidesign Databases";
	"2092" = "ディスクに十分なスペースがないのでコピーを完了できません。";
	"2093" = "%1 のファイルが見つかりませんでした。アイコンをダブルクリックして再リンクウィンドウを開けてください。";
	"2094" = "バックグラウンドのタスクが多くのメモリを使用しています。タスクをキャンセルし、ファイル数減らして操作を行ってください。";
	"2095" = "ファイルは既に削除されています。データベースのアップデートはキャンセルできません。";
	"2096" = "varies";
	"2097" = "ファイル名";
	"2098" = "SMPTE ID";

/* L10N_ExternalDeviceNames */

	"2100" = "内蔵";
	"2101" = "内蔵";
	"2102" = "Firewire 1814";
	"2103" = "Firewire 410";
	"2104" = "FW Audiophile";
	"2105" = "AP 2496";
	"2106" = "Delta 44";
	"2107" = "Delta 66";
	"2108" = "Delta 1010LT";
	"2109" = "Delta 1010";
	"2110" = "Ozone";
	"2111" = "Ozone Academic";
	"2112" = "M-Audio Delta";
	"2113" = "Quattro";
	"2114" = "Fast Track";
	"2115" = "Mobile Pre";
	"2116" = "Mobile Pre Academic";
	"2117" = "Audiophile USB";
	"2118" = "AP 192";
	"2119" = "Delta 410";
	"2120" = "Ozonic";
	"2121" = "ソロ";
	"2122" = "NRV 10";
	"2123" = "Mbox2";
	"2124" = "Mbox 2 Academic";
	"2125" = "Mbox 2 Mini";
	"2126" = "Mbox 2 Pro";
	"2127" = "Black Box";
	"2128" = "Transit";
	"2129" = "ProjectMix";
	"2130" = "Fast Track Pro";
	"2131" = "JamLab";
	"2132" = "ProFire Lightbridge";
	"2133" = "Conectiv";
	"2134" = "Delta 1818";
	"2135" = "003";
	"2136" = "Xponent";
	"2137" = "KeyStudio IO";
	"2138" = "KeyStudio IO Academic";
	"2139" = "Digi 002";
	"2140" = "D-Show | FWx";
	"2141" = "Mbox";
	"2142" = "Mbox 2 Micro";
	"2143" = "ファースト トラック ウルトラ";
	"2144" = "Fast Track Ultra 8R";
	"2145" = "ProFire 2626";

/* L10N_Languages */

	"2200" = "日本語";
	"2201" = "英語";
	"2202" = "簡体中文";
	"2203" = "繁體中文";
	"2204" = "日本語";
	"2205" = "韓国語";
	"2206" = "フランス語";
	"2207" = "イタリア語";
	"2208" = "ドイツ語";
	"2209" = "スペイン語";

/* L10N_DHS2 */

	"2300" = "Ch 9-10";
	"2301" = "Ch 11-12";
	"2302" = "Ch 13-14";
	"2303" = "Ch 15-16";
	"2304" = "9チャンネル";
	"2305" = "10チャンネル";
	"2306" = "11チャンネル";
	"2307" = "12チャンネル";
	"2308" = "13チャンネル";
	"2309" = "14チャンネル";
	"2310" = "15チャンネル";
	"2311" = "16チャンネル";
	"2312" = "インターフェースなし";
	"2313" = "882 Studio";
	"2314" = "882 I/O";
	"2315" = "888 I/O";
	"2316" = "888/24 I/0";
	"2317" = "ADAT Bridge A (1-8)";
	"2318" = "ADAT Bridge B (9-16)";
	"2319" = "882/20 I/O";
	"2320" = "1622 I/O";
	"2321" = "96 I/O";
	"2322" = "192 I/O";
	"2323" = "不明";
	"2324" = " #";
	"2325" = "ファイル\"%2\"の行%3での表明\"%1\"";
	"2326" = "DSIでエラーが発生しました。 %1";
	"2327" = "バス、シェリー";
	"2328" = "Aux";
	"2329" = "Extra";
	"2330" = "最初のHDカードに接続されたオーディオインターフェースが見つかりません。最初のカードに接続された周辺機器の電源ケーブルとDigiLinkケーブルを確認してください。";
	"2331" = "終了";
	"2332" = "再スキャン";
	"2333" = "設定 ";
	"2334" = " 周辺機器のタイプ:";
	"2335" = "オプティカル(ADAT)";
	"2336" = " (すべてのフォーマット)";
	"2337" = " (n/a)";
	"2338" = "[Encl]";
	"2339" = "TDIF";
	"2340" = "WC";
	"2341" = "スレーブクロック";
	"2342" = "ループマスター ";
	"2343" = "オーディオインターフェースとの通信中にタイムアウトが発生しました。";
	"2344" = "デジタルクロック同期が一時的に中断しました。";
	"2345" = "シンクソースが有効になりました。";
	"2346" = "シンクペリフェラルが存在しません。";
	"2347" = "ハードウェアが同期していません。シンクケーブルを調べるかシンクモードを変更してください。";
	"2348" = "クロックソースが範囲外のため、周辺機器が内部クロックへ戻されています。シンクソースを確認した後、目的のクロックソースを手動でもう一度選択してください。";
	"2349" = "周辺機器の1つがループシンクを取得していません。";
	"2350" = "内部同期の不良";
	"2351" = "不明なDSI健康エラー。";
	"2352" = "同期を確立できません。";
	"2353" = "入力";
	"2354" = "出力";
	"2355" = "周辺機器の拡張ポートを更新中:";
	"2356" = "周辺機器のレガシーポートを更新中:";
	"2357" = "すべてのレガシーI/Oを選択すると、すべての拡張I/Oがオフラインになります。続けますか？";
	"2358" = "すべての拡張I/Oを選択すると、すべてのレガシーI/Oがオフラインになります。続けますか？";
	"2359" = "レガシーI/Oを選択すると";
	"2360" = " 周辺機器がオフラインになります。続けますか?";
	"2361" = "拡張I/Oを選択すると";
	"2362" = " そして ";
	"2363" = "SYNC HD";
	"2364" = "192 Dig. I/O";
	"2365" = "192 Digital I/O";
	"2366" = "%1 のクロック リファレンスがロックしました。";
	"2367" = "%1 のクロックリファレンスがロックしていません。システムの動作は継続されますがクロックが再設定されるまでは正しく同期しません。ケーブルの接続を確認するか、クロックリファレンスまたはクロックソースの設定を変更してください。";
	"2368" = "Ch 1-2入力ソース";
	"2369" = "バイト順";
	"2370" = "[0][1][2] (通常)";
	"2371" = "Optical";
	"2372" = "Digital";
	"2373" = "トークバック";
	"2374" = "トーク";
	"2375" = "Digi 002";
	"2376" = "D-Show | FWx";
	"2377" = "<不明の機器>";
	"2378" = "S/PDIF Output Cat. Code";
	"2379" = "Tascam";
	"2380" = "96i I/O";
	"2381" = "VENUE HDx";
	"2382" = "HD I/O";
	"2383" = "HD OMNI";
	"2384" = "なし";
	"2385" = "ソフト クリップ";
	"2386" = "カーブ";
	"2387" = "HD MADI";
	"2388" = "MADI";
	"2389" = "DSPプラグインがリセットされます。 続けるには [OK] を押してください。 ";
	"2390" = "MTRX 16x16";
	"2391" = "MTRX DigiLink Main";
	"2392" = "MTRX DigiLinkカード";
	"2393" = "MTRX Studio";
	"2394" = "MTRX";
	"2395" = "Pro Tools | Carbon";
	"2396" = "Pro Tools | Carbon Expanded";
	"2397" = "Pro Tools | Carbon Pre";
	"2398" = "Sync X";
	"2399" = "クロック マスター:";

/* L10N_Zeta */

	"2400" = "Pro Tools | Carbon";
	"2401" = "Pro Tools | Carbon Expanded";
	"2402" = "無効になっているPro Tools | Carbonデバイスが1台見つかりました。";
	"2403" = "%1台の無効になっているPro Tools | Carbonデバイスが見つかりました。";
	"2404" = "［Audio MIDI設定］>［ネットワーク装置ブラウザ］で有効にします。";
	"2405" = "Pro Tools | Carbon（1台のデバイスを初期化中）";
	"2406" = "Pro Tools | Carbon (%1台のデバイスを初期化中)";
	"2407" = "30秒待ってから、［プレイバックエンジン］ダイアログを再度開いてください。";
	"2408" = "Pro Tools | Carbon (1台のデバイスで新しいバージョンのPro Toolsが必要)";
	"2409" = "Pro Tools | Carbon (%1台のデバイスで新しいバージョンのPro Toolsが必要)";
	"2410" = "詳しい情報は、avid.com/carbon-supportをご参照ください。";
	"2411" = "    %1";
	"2412" = "Pro Tools | Carbonデバイスが利用できます。［設定］>［プレイバックエンジン］にて選択してください。";
	"2413" = "%1デバイスを接続できません。";
	"2414" = "%1 %2デバイスを接続できません。";
	"2415" = "［Audio MIDI設定］ > ［ネットワーク装置ブラウザ］で有効になっていることを確認してください。";
	"2416" = "「%1」はファームウェアを更新する必要があります。Carbon Centralを使用してデバイスのファームウェアを更新してください。";
	"2417" = "Carbon Centralが標準モードで動作していることを確認します。";
	"2418" = "オーディオMIDI設定ですべてのCarbonデバイスを無効にします。";
	"2419" = "Carbon Expandedを設定する前に、オーディオMIDI設定ですべてのCarbonデバイスを無効にしてください。詳しくはavid.com/carbon-supportをご参照ください。";
	"2420" = "%1を使用するには:";

